[
  {
    "id": "0",
    "tarea": "Tareas para la recolección de datos",
    "o11": "Teniendo en cuenta los géneros textuales y tipos de textos fijados en el Plan curricular del Instituto Cervantes (PCIC) para los nivel de referencia del español, según las recomendaciones propuestas por el Consejo de Europa en su Marco Europeo de Referencia Común (MERC), se han elaborado un conjunto de 10 tareas de escritura para cada nivel grupo de niveles A (A1 y A2), B (B1 y B2) y C (C1 y C2), en cada caso 5 tareas de expresión escrita y 5 de interacción escritas, estas últimas contienen un texto de entrada como estímulo. <br> La variedad de géneros (exposición, descripción, narración, argumentación) y tipos de texto (mensajes, correos, cartas personales y profesionales, artículos de opinión, informes, reseñas críticas, etc.), así como la variedad ámbitos temática (personal, público, profesional, académico) responden al propósito de elicitar variadas estructuras lingüísticas en las redacciones de los informantes a fin de lograr un corpus representativo de la interlengua de los estudiantes chinos. De esta manera, con el componente escrito del subcorpus que se construye en esta etapa (Subcorpus de Aprendientes Chinos de Español como Lengua Extranjera) podremos encontrar respuesta para “cualquier” pregunta de investigación sobre la adquisición del español."
  },
  {
    "id": "1",
    "tarea": "Tareas para los niveles de referencia A1 y A2",
    "subtarea1": "A1. Actividades de expresión escrita",
    "er1": "<strong>Extensión recomendada:</strong> 30-80 palabras",
    "o11": "<strong>Opción 1</strong>. Escriba una presentación personal para colgarla en el mural del salón de clase el primer día del curso. ",
    "o12": "<strong>Opción 2</strong>. Escriba una presentación de su familia para publicarla en el blog de redacción de su clase de español.  ",
    "o13": "<strong>Opción 3</strong>. Escriba un texto breve en el que describa su ciudad natal para presentarla en una feria internacional de turismo.",
    "o14": "<strong>Opción 4</strong>.  Escriba un texto breve hablando de su profesor preferido para colgarlo en un foro universitario el Día del Maestro. ",
    "o15":"<strong>Opción 5</strong>. Escriba un texto sobre sus gustos y aficiones para publicarlo en una red social para encontrar un amigo.  " ,
    "subtarea2": "A2. Actividades de expresión e interacción escritas",
    "er2": "<strong>Extensión recomendada:</strong> 50-110 palabras",
    "o21": "<strong>Opción 1</strong>. Usted ha recibido el siguiente wasap de su madre. Escriba un mensaje como respuesta.",
    "tc21": "<strong> MENSAJE RECIBIDO POR WhatsApp </strong>",
    "c21": "¡Hola, hija mía (hijo mío)! ¿Cómo estás? ¿Cómo te va en los estudios? Nosotros hemos tenido una temporada de muchísimo trabajo, pero por fin hemos terminado y tenemos una semana de vacaciones. Estamos planificando un viaje. ¿Te animas a venir con nosotros? No hemos decidido a dónde ir. ¿Nos recomiendas algún lugar sorprendente? Ya nos dices. Un beso, mamá. ",
    "o22": "<strong>Opción 2</strong>. Usted ha recibido el siguiente correo electrónico de un (a) amigo (a). Escriba un correo electrónico para responderle, en el que deberá, entre otras cosas, aceptar o rechazar su petición. ",
    "tc22": "<strong>CORREO</strong>",
    "c22": "Hola, querido amigo (a): <br> ¿Qué tal? Te escribo porque quiero compartir piso contigo. En el apartamento donde estoy viviendo hay muchísimo ruido y no puedo dormir por las noches. ¡Estoy muy cansado siempre! <br> ¿En tu piso hay espacio suficiente para dos? ¿Cómo es? ¿Te va bien compartir el piso conmigo? Si aceptas, dime si hay alguna regla o condición.  ¡Ah!, recuerda que tengo un perro; también va conmigo. <br> Ya me dices. Un abrazo, <br> Tu amigo (a)",
    "o23": "<strong>Opción 3</strong>. Usted ha leído un correo que un(a) amigo(a) le ha escrito para quedar la próxima semana.  Conteste a su amigo (a). ",
    "tc23": "<strong>CORREO</strong>",
    "c23": "¡Hola! <br> Ya es sábado y no he hablado contigo en toda la semana. ¿Qué has hecho? ¿Mucho trabajo o estudio? Te escribo para ver si nos podemos ver la semana que viene. ¿Tienes que hacer muchas cosas? ¿Cuándo podemos quedar? Ya me dices. <br> Un abrazo.",
    "o24": "<strong>Opción 4</strong>. Usted ha recibido un mensaje de un(a) compañero(a) de clase  en el que le propone cambiar una cita. Conteste a su compañero(a).",
    "tc24": "<strong>MENSAJE</strong>",
    "c24": "Hola, ¿cómo estás? Te mando este mensaje porque tengo que cambiar la cita de mañana miércoles. Ya no podré comer contigo. Es que tengo una reunión con el jefe que no estaba prevista. ¿Podemos quedar para el sábado? Yo puedo a la misma hora, a las 1:30. ¿Te va bien? Bueno, espero tu mensaje. Un beso. ",
    "o25":"<strong>Opción 5</strong>. Un (a) amigo (a) le escribió un correo ofreciéndose para ayudarle con sus trabajos de fin de curso. Usted necesita responderle.",
    "tc25": "<strong>MENSAJE</strong>",
    "c25": "Hola, ¿qué tal? Te escribo para ofrecerte mi ayuda con lo del trabajo final de curso. Sé que te queda poco tiempo y que no lo has logrado terminar. Bueno, dime si necesitas mi ayuda, por fin qué tema seleccionaste y cómo puedo ayudarte. Ya sabes que conmigo puedes contar. Un abrazo." 
  },
  {
    "id": "2",
    "tarea": "Tareas para los niveles de referencia B1 y B2",
    "subtarea1": "B1. Actividades de expresión escrita",
    "er1": "<strong>Extensión recomendada:</strong> 100-150 palabras ",
    "o11": "<strong>Opción 1</strong>. Escriba una <strong>autobiografía</strong>  para colgarla en el mural de la clase presentando su candidatura al puesto de líder estudiantil. ",
    "o12": "<strong>Opción 2</strong>. Escriba <strong>una presentación</strong> de su familia para publicarla en un foro de su escuela, titulado “No es la mejor familia, pero mejor no la quiero”.",
    "o13": "<strong>Opción 3</strong>. Escriba una <strong>una narración</strong> en la que cuente de una anécdota o experiencia de viaje inolvidable. Con ella pretende participar en un concurso de escritura creativa. ",
    "o14": "<strong>Opción 4</strong>. Escriba una <strong>opinión</strong> sobre la importancia de las nuevas tecnologías en el aprendizaje de idiomas. ",
    "o15":"<strong>Opción 5</strong>. Escriba una <strong>reseña crítica</strong> de la última película que vio en una sala de cine." ,
    "subtarea2": "B2. Actividades de expresión e interacción escritas",
    "er2": "<strong>Extensión recomendada:</strong> 150-180 palabras",
    "o21": "<strong>Opción 1</strong>. Usted ha leído un mensaje que una amiga envió en un chat grupal de su clase y decide escribirle, en privado, un correo electrónico para ofrecerle su ayuda.",
    "tc21": "<strong>MENSAJE EN CHAT DE GRUPO </strong>",
    "c21": "¡Hola! No sé a ustedes, pero a mí me tiene loca lo de hacer la bibliografía del TFG (Trabajo de Fin de Grado) según las Normas APA. ¿Ustedes cómo lo llevan? ¡Estoy harta!",
    "o22": "<strong>Opción 2</strong>. Usted ha recibido un anuncio sobre las nuevas becas para la realización de estudios universitarios que está ofertando el Gobierno de su país y decide escribir una <strong>solicitud formal</strong>. ",
    "tc22": "<strong>BECAS DEL GOBIERNO PARA LA REALIZACIÓN DE ESTUDIOS UNIVERSITARIOS EN EL CURSO 2022-2023</strong>",
    "c22": "Las becas y ayudas para estudios universitarios se dirigen a estudiantes que en el curso 2022-2023 estén matriculados en Enseñanzas universitarias adaptadas al Espacio Europeo de Educación Superior conducentes a títulos oficiales de grado y de máster en las universidades públicas. No se incluyen en esta convocatoria las becas para la realización de estudios de especialización ni títulos propios de las universidades. La solicitud de becas universitarias para el curso 2022-2023 del Gobierno solo será posible mediante la presentación de una solicitud formal por correo o vía postal, en la que deberá figurar, principalmente, la carrera para la que solicita la beca y una descripción de la situación socioeconómica de los candidatos.",
    "o23": "<strong>Opción 3</strong>. Usted ha leído una noticia y decide escribir una <strong>carta a la redacción del periódico local</strong> para manifestar indignación o aprobación ante el comportamiento del rey Felipe VI.",
    "tc23": "<strong>EL PAÍS <br> Polémica por la decisión de Felipe VI de no levantarse ante la espada de Bolívar.",
    "c23": "Uno de los invitados más esperados en la posesión presidencial de Gustavo Petro en Colombia, que se celebró en la Plaza de Bolívar, era una espada. El arma que perteneció en el siglo XIX a Simón Bolívar, el libertador de gran parte de Latinoamérica. El domingo se encontraron de nuevo, plaza y espada en honor a Bolívar.<br> Tras el nombramiento de Petro, la espada fue trasladada en una urna de cristal por cuatro soldados. Cuando el arma llegó a la plaza principal, los ciudadanos y autoridades de todos los países del mundo (Chile, Serbia, Estados Unidos) se levantaron de sus sillas para darle la bienvenida a la espada con la que el Libertador combatió al ejército español hace más de 200 años. Todos, menos el rey Felipe VI.<br> La decisión de Felipe VI ha provocado gran polémica en las redes sociales de Colombia. En España, también. El fundador de Podemos y exvicepresidente, Pablo Iglesias, calificó en Twitter el gesto de “falta de respeto a un símbolo de la libertad de América Latina” </strong>",
    "o24": "<strong>Opción 4</strong>. Usted ha realizado un viaje recientemente a un hotel cinco estrellas de Cayo Guillermo, en Cuba, pero ha encontrado una gran diferencia entre el paquete reservado en la agencia y lo encontrado en el destino turístico. Decide escribir <strong>una queja</strong>. ",
    "tc24": "<strong>CONDICIONES DE LA RESERVA </strong>",
    "c24": "Hotel Grand Muthu Cayo Guillermo 5 Estrellas <br> Cayo Guillermo | Todo Incluido <br><br> Habitaciones: Standard (Todo incluido) <br> Condiciones: Habitaciones altamente confortables con aire acondicionado, terraza o balcón con vistas a la playa. TV Satélite y Wifi. <br> Facilidades: Área de TV satélite. Salón de lectura y hemeroteca. Buró de ventas de excursiones. Estacionamiento. Conserjería. Tienda de artesanía. Restaurantes. SPA. Gimnasio. Conexión a internet. <br> <br> Reclamación: Si Ud. no está conforme con alguno de los servicios recibidos, por favor, envíe su reclamación al correo: sales@solwayscuba.com.",
    "o25":"<strong>Opción 5</strong>. Una amiga de la infancia le invita a su boda, pero por algún motivo no puede asistir.  Escriba un correo para, entre otras cosas, pedirle disculpas. ",
    "tc25": "<strong>INVITACIÓN </strong>",
    "c25": "¡Hola! ¡Nos casamos! <br> Sí, sí, sí…. lo sabemos: “estáis locos”, “eso ya no se lleva”, “no seáis antiguos”… ¡Nos casamos igual! <br> Lo tenemos todo: el traje, el coche, el fotógrafo, el restaurante, las flores… Pero nos falta lo básico: ¡tú! Así que, por favor, llámanos al 15730421947 para cerrar la lista de invitados y confirmar lo que ya sabemos: ¡vienes seguro! <br> La ceremonia tendrá lugar a las 16:00, el 30 de agosto, en la Catedral, y el banquete en los Jardines del Rey. <br> ¡Te esperamos!" 
  },
  {
    "id": "2",
    "tarea": "Tareas para los niveles de referencia C1 y C2",
    "subtarea1": "C1. Actividades de expresión escrita",
    "er1": "<strong>Extensión recomendada:</strong>",
    "o11": "<strong>Opción 1</strong>. Usted trabaja en el Ministerio de Cultura de su país. Su jefe le ha pedido que <strong>redacte un informe</strong> sobre los espacios culturales o formas de expresión popular y tradicional de su país que podrían presentarse como posibles candidatas a la distinción de “obras maestras del patrimonio oral e inmaterial de la humanidad” por la UNESCO. ",
    "o12": "<strong>Opción 2</strong>. Usted ha entrado a un <strong>hilo de discusión del Foro</strong> “Por un mundo sin miseria” en el que se debate en torno a lo que plantea un proverbio chino archiconocido: “Dale un pez a un hombre y comerá hoy. Enséñale a pescar y comerá el resto de su vida”. Usted se decide a escribir <strong>una entrada</strong> para ofrecer su opinión sobre el significado amplio que representa este proverbio: una defensa de la educación como herramienta contra la pobreza frente a la ayuda asistencialista. ",
    "o13": "<strong>Opción 3</strong>. El editor principal de la revista Líbero, donde usted trabaja, le ha solicitado que escriba una <strong>reseña literaria</strong> para publicarla en una columna especial que se editará bajo el título de “Mi infancia y un libro” con motivo del Día Internacional del Libro, el próximo 23 de abril.",
    "o14": "<strong>Opción 4</strong>. Escriba un <strong>artículo de opinión</strong> para publicarlo en el periódico El País sobre la relación entre el hombre y la política, partiendo del concepto aristotélico “zoon politikón” (animal político o animal cívico) que sostiene que el hombre es por naturaleza un ser destinado a la política.",
    "o15": "<strong>Opción 5</strong>. Mucha gente afirma que, aunque se ha facilitado la interconectividad entre diferentes culturas, etnias y pueblos, cada uno mantiene su idiosincrasia. Escriba <strong>una descripción</strong> sobre la idiosincrasia de la gente de su país." ,
    "subtarea2": "C2. Actividades de expresión e interacción escritas",
    "er2": "<strong>Extensión recomendada:</strong> 300-450 palabras",
    "o21": "<strong>Opción 1</strong>. Opción 1. Usted es el dueño/gerente de Casas Rurales de Caín, en León, y ha leído la siguiente reseña en la que un cliente se queja en Tripadvisor. <strong>Conteste a la reclamación</strong>  de forma pública en ese mismo sitio web.",
    "tc21": "<strong> Tripadvisor. RECLAMACIÓN <br> GRAN DECEPCIÓN ",
    "c21": "Reservamos en teoría dos casas rurales ecológicas (Mesones y Mueño) para 10 personas y al llegar allí el dueño nos dice que la reserva era solo para 8, y que el precio es otro, las 2 casas se convierten en una y un anexo. <br> Te venden Ecoagroturismo y lo que es, son casas cutres a precio de hotel de 5 estrellas, donde ponen salón y cocina, es un cuarto todo corrido donde lo único que tienes para sentarte enfrente e la chimenea es un escañil, a menos de 2 metros de la chimenea. El anexo como describe otra persona es un zulo, donde tienen una habitación y en la parte de abajo una salita por decir algo con un sofá cutre, sin ventilación, porque tiene una puerta que no puedes abrir.<br> Horno, microondas, televisión y wifi, no existen según ellos por las ondas electromagnéticas, para mí por ahorro. Llegas y la casa está congelada, calefacción eléctrica entre las rendijas y la poca potencia, no calienta la casa hasta el día siguiente, además si enciendes la cocina tienes que apagar los radiadores porque si no, salta la luz.<br> Si contratas el taller de quesos, te encuentras sin previo aviso, además, con una lección de historia, por parte del propietario, sin venir a cuento.<br> Juan Jiménez Martín</strong>",
    "o22": "<strong>Opción 2</strong>. Usted ha leído un hilo de debate que han abierto en el foro de vecinos de su comunidad y ha decidido participar para expresar su apoyo o rechazo a esa opinión. Escriba una <strong>entrada para ese foro</strong>. ",
    "tc22": "<strong>Foro “Los vecinos hablan” <br> El turismo sin control regresa a Barcelona. ¿Nos beneficia realmente?",
    "c22": "El pasado verano, hice guardias en mi calle. Me plantaba a partir de las 00.00 horas en la acera de la Avenida de les Drassana —a pocos metros de la playa— y regañaba a las hordas que trasladaban el botellón de la arena a mi calle, también lo hacía a aquellos que atronaban con la música a los vecinos y, sobre todo, a los que orinaban, vomitaban y hacían necesidades mayores en los portales. Llegamos a tirarles cubos de agua desde los balcones. Era desesperante, no se podía descansar. <br> Me temo, que este año será peor. Lo que estamos viendo en los últimos meses no lo habíamos visto nunca. El botellón se ha trasladado a los pisos turísticos ilegales. No dormimos, todo es música y gritos. Muchos bicitaxis ofrecen droga, persiguen a unas chicas. La Barceloneta es insegura y nadie hace nada. Con este tipo de turismo no se puede vivir. <br> Algunos lo defienden arguyendo que Barcelona se ha posicionado como uno de los epicentros turísticos del mundo y que esto será una inyección para la economía catalana, pero ¿realmente nos beneficia en algo? No. La ciudad “ha muerto” consumida por el turismo. Y no me vengan con lo de turismofobia. <br> Nuria Escurriol </strong>",
    "o23": "<strong>Opción 3</strong>. Usted ha leído una nota informativa del Ministerio de Salud Pública de Cuba sobre el deceso de 16 bomberos, en su mayoría jóvenes menores de 20 años, que trabajaban en la extinción del incendio provocado por un accidente en una base de almacenamiento de combustible. Ha decidido <strong>escribir una condolencia pública</strong>. ",
    "tc23": "<strong>NOTA INFORMATIVA <br> Información actualizada sobre el estado de los lesionados en el accidente en la Base de Supertanqueros de Matanzas",
    "c23": "Hasta las 10:00 a. m. del 28 de agosto resultaron lesionadas 146 personas, de ellas 16 personas fallecieron. Todavía se encuentran hospitalizados 13 pacientes en cinco instituciones de salud del país. Continúa la asistencia médica a todas las víctimas por nuestros profesionales de la salud, con los recursos necesarios para su atención. <br> Reiteramos el agradecimiento a todos los organismos, organizaciones y al pueblo en general, que ha apoyado las acciones que realizamos con los pacientes y sus familiares, así como la preocupación mostrada por los pacientes hospitalizados. <br> Desde las cuentas oficiales del Ministerio de Salud Pública se publicará un parte diario, donde informaremos sobre la evolución de los pacientes hospitalizados. <br> En la tarde del 5 de agosto, una descarga eléctrica impactó en el techo domo geodésico del tanque 52 de la Base de Supertanqueros de Matanzas, que contenían crudo nacional, generando un incendio que causó la explosión consecutiva de otros tres tanques. La liquidación del incendio se declaró el 12 de agosto, pero se mantiene una total vigilancia sobre el lugar, a partir de la posibilidad de que resurjan nuevos focos, por el combustible derramado y las altas temperaturas. <br> Ministerio de Salud Pública <br> República de Cuba </strong>",
    "o24": "<strong>Opción 4</strong>. Escriba una <strong>carta a la dirección del periódico</strong> local para manifestar su indignación por una opinión que ha leído recientemente en su periódico. ",
    "tc24": "<strong>El Nacional <br> OPINIÓN <br> La caída de la natalidad",
    "c24": "Leo con pasmo en ABC que la natalidad se desploma; pero aún leo, con mayor pasmo, que «se ignoran las causas». Yo no sé si soy el único que todavía no vive en la inopia, pero lo cierto es que sería un milagro que se produjera lo contrario en una sociedad en que las mujeres solo viven preocupadas en hacer deporte, tatuarse y cuidar perros. <br> ¡Qué lejanos quedan aquellos tiempos en que las mujeres eran femeninas, dulces y vivían entregadas a la honrosísima tarea de obedecer a su marido y cuidar de su casa y de sus hijos! Pero no; un viento sectario y gélido, que Dios sabe de dónde procede, ha secado sus cabezas, tornándolas en seres extraños, únicamente preocupados en la adquisición de derechos y títulos. <br> FERNANDO ALÉS VILLOT <br> SEVILLA </strong>",
    "o25": "<strong>Opción 5</strong>. Usted es redactor de la Revista Ciencia y Tecnología y su editor principal le ha solicitado que escriba un <strong>artículo de opinión</strong> artículo de opinión sobre un texto publicado en la sección “Cartas de los lectores”.  ",
    "tc25": "<strong> Revista Ciencia y Tecnología <br>CARTAS DE LOS LECTORES <br> La millonaria carrera espacial: millones para el espacio, migajas para la Tierra ",
    "c25": "Hace 53 años que Neil A. Armstrong pronunció las ya famosas palabras “un pequeño paso para el hombre, un gran salto para la humanidad”. Con aquella frase, Estados Unidos cruzó la meta de la carrera espacial contra Rusia. Pero el programa Apolo fue una excepción, con un cheque prácticamente en blanco —cuya cifra final ascendió a unos 280.000 millones de dólares—.Tras la victoria, no había razón para repetir semejante proeza, ni gasto gubernamental. <br> Pero ahora, el sector espacial vive una época dorada gracias a la llegada de inversores privados con fondos millonarios. Es que lo que ahora está modelando el mundo desde un punto de vista empresarial es la introducción de un nuevo tipo de inversión: firmas de capital riesgo, multimillonarios con una visión de futuro para el espacio, etcétera. Hoy, la principal fuente de financiación del sector proviene de firmas de capital riesgo, el 71%, 4.000 de los casi 6.000 millones de dólares invertidos en 2019, según datos de Brycetech. Y, de los 371.000 millones de dólares facturados por el sector en 2020, casi 271.000 pertenecían a empresas satelitales, por lo que la televisión y los dispositivos y chips de navegación eran las principales fuentes de ingresos, según datos de Brycetech. <br> Ahora, la humanidad está dando nuevos pasos para su regreso a la Luna. La NASA prepara el lanzamiento de la misión Artemis I desde el Centro Espacial Kennedy, en Florida. Artemis I saldrá de la mítica plataforma de lanzamiento 39B, estrenada el 18 de mayo de 1969 con la misión Apolo 10. Estamos ante el cohete más potente jamás construido, estamos ante millones de dólares en gastos de carrera espacial. <br> ¿Acaso esas cifras millonarias no deberían destinarse a la solución de problemas de la Tierra como la pobreza extrema, el hambre, la contaminación ambiental, enfermedades mortales, etc. en vez de en una suerte de conquista espacial inútil?</strong>" 
  }

]
